/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Prosím povolte rozšíření systému v okně Předvolby systému – podokno Zabezpečení a soukromí.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Pozor – AnyConnect Extension je zablokováno";

